[
	{
		"date": "2023-03-15",
		"fileName": "OHR.AgueroSpain_EN-US7079433596_UHD.jpg",
		"title": "A hidden gem",
		"desc": "Huddled beneath these pink-gray stone monoliths is the pretty village of Agüero, in Huesca province, northern Spain. The textured cliffs known as the Mallos de Agüero act as a 660-foot-high backdrop to this picturesque village, drawing both climbers and photographers keen on capturing the perfect shot. This hidden gem in the foothills of the Pyrenees has about 130 residents and is popular with tourists, thanks to the 12th-century Church of Santiago. A national monument with intricate stone carvings of beasts and religious scenes, the church was never finished but is considered one of this region's most beautiful Romanesque temples. If you consider yourself a history buff, a rock climber, or both, put Agüero on your travel list.",
		"copyright": "Agüero, Spain (© Andrea Comi/Getty Images)"
	},
	{
		"date": "2023-03-14",
		"fileName": "OHR.CyprusMaze_EN-US7012705307_UHD.jpg",
		"title": "A beautiful labyrinth",
		"desc": "Today we're observing Pi Day with a bird's-eye view of the hedge maze at Cyherbia Botanical Park near Ayia Napa in Cyprus. It's the day we celebrate the mathematical constant π. Today's date, March 14, was chosen because when expressed numerically, it matches the first three digits of pi: 3.14. You remember pi from geometry class—it's the ratio of the distance around a circle to the distance across it. Pi is used to compute a circle's area and circumference. The circular labyrinth at the Cyherbia Botanical Park brings the ratio to life and is a must-visit for people who love to solve puzzles. If you're ready for a challenge, give it a go.",
		"copyright": "Hedge maze in Cyherbia Botanical Park, Cyprus (© Tpopova/Getty Images)"
	},
	{
		"date": "2023-03-13",
		"fileName": "OHR.LionessesNap_EN-US6947230556_UHD.jpg",
		"title": "Just 'lion' around",
		"desc": "It's tiring losing that hour of sleep as the clocks 'spring forward,' so let's relax for a while with these champion nappers, in Tanzania's Serengeti National Park. One of the most spectacular wildlife ecosystems on the planet, the park is home to rhinos, leopards, elephants, giraffes—and a huge lion population. The grassland here is dotted with rock formations that stick out like islands, the largest of which, the simba kopjes, are popular hangouts for lions and are said to have inspired Pride Rock in 'The Lion King.' In the heat of the Serengeti, lush trees provide the perfect shelter for lions to take a nap and reenergize. We hope you are as cozy as you curl up and recuperate on National Napping Day.",
		"copyright": "Female lions sleeping, Serengeti National Park, Tanzania (© Cavan Images/Shutterstock)"
	},
	{
		"date": "2023-03-12",
		"fileName": "OHR.TheaterRomania_EN-US6839059395_UHD.jpg",
		"title": "A real showstopper",
		"desc": "The Lucian Blaga National Theater, in the Romanian city of Cluj-Napoca, is a cultural icon. Built between 1904 and 1906, it was designed by the famous Austrian architects Ferdinand Fellner and Hermann Helmer in the Neo-Baroque style, popular in the late 19th century. This opulent style nodded back to the grandiosity of the Baroque movement, which began in Rome in the 1600s and flourished across Europe. The building houses both the national theater and the Romanian Opera and plays host to a wide array of cultural events here in Romania's second-largest city.",
		"copyright": "Lucian Blaga National Theater, Cluj-Napoca, Romania (© Thomas Mueller/Shutterstock)"
	},
	{
		"date": "2023-03-11",
		"fileName": "OHR.LongWharf_EN-US6625072596_UHD.jpg",
		"title": "Protecting shorelines",
		"desc": "Lit by bright New England sunshine, the salt-tolerant grass growing here really stands out against the turquoise sea water lapping against it. Salt marshes are important coastal wetlands that protect shorelines from erosion, are major contributors to the aquatic food web, and provide nurseries for birds, fish, and other wildlife.",
		"copyright": "Marshland, Gloucester, Massachusetts (© Thomas H. Mitchell/Getty Images)"
	},
	{
		"date": "2023-03-10",
		"fileName": "OHR.EdaleValley_EN-US6544571023_UHD.jpg",
		"title": "Up hill and down dale",
		"desc": "Welcome to the Vale of Edale, home to a small village which marks the starting point of one of the UK's most famous long-distance walks. Edale is one of many dales—or wide valleys—of England's Peak District National Park, a picturesque area where heather moorland and rocky gritstone landscapes sit side-by-side with rolling uplands. From here, walkers set out on the hilly and remote Pennine Way, covering 268 miles along England's wildest landscapes up to the Scottish Borders. But if you don't want to hike that far, excellent walking country surrounds the village itself, which lies to the south of the Peak District's highest point, Kinder Scout.",
		"copyright": "Vale of Edale, Peak District, England (© John Finney/Getty Images)"
	},
	{
		"date": "2023-03-09",
		"fileName": "OHR.WaimeaRainbow_EN-US1376447893_UHD.jpg",
		"title": "Under the rainbow",
		"desc": "The water pictured crashing down the side of Waimea Canyon, on the Hawaiian island of Kauai, has come from one of the rainiest places on Earth. Waipo'o Falls is fed by water from Mount Wai'ale'ale, a shield volcano whose name means 'overflowing water.' The mountain is often shrouded in clouds and experiences a huge amount of rainfall each year—which helps explains those spectacular rainbows.",
		"copyright": "Rainbow over Waimea Canyon and Waipo'o Falls, Kauai, Hawaii (© Beverley Van Praagh/Getty Images)"
	},
	{
		"date": "2023-03-08",
		"fileName": "OHR.IntlWomensDayChange_EN-US1089722389_UHD.jpg",
		"title": "Celebrating women",
		"desc": "On International Women's Day, we're at Madrid's iconic Cibeles Fountain and City Hall, which have been lit up in purple—one of the day's official colors, representing justice and dignity. Each year, marchers pass by the Great Mother of the Gods on her chariot drawn by lions, as they turn out in their thousands to campaign for gender equality in Spain's capital city.",
		"copyright": "Cibeles Fountain and Madrid City Hall lit for International Women's Day, Madrid, Spain (© dpa picture alliance/Alamy)"
	},
	{
		"date": "2023-03-16",
		"fileName": "OHR.ChengduPanda_EN-US7206176908_UHD.jpg",
		"title": "Happy Panda Day!",
		"desc": "Giant pandas are loved the world over but nowhere more than in China, where they are considered national treasures. On March 16, we celebrate these distinctive bears, which live mainly in forests in the mountains of western China and subsist almost entirely on a diet of bamboo. These black-and-white giants start off small—a newborn panda is about the size of a stick of butter—but after eating their way through between 26 and 84 pounds of bamboo a day, male adults can weigh in at up to 300 pounds.",
		"copyright": "Giant panda at Chengdu Panda Base, China (© Jim Zuckerman/Jaynes Gallery/DanitaDelimont)"
	},
	{
		"date": "2023-03-17",
		"fileName": "OHR.BallyvooneyCove_EN-US7329921498_UHD.jpg",
		"title": "Happy St. Patrick's Day!",
		"desc": "For St. Patrick's Day, we're enjoying this stunning rainbow over Ireland's southeast coast. Shamrocks, parades, and all things green will be the order of the day as we celebrate the patron saint of the Emerald Isle. While many countries recognize the holiday today, the first celebration was held in Ireland more than 1,000 years ago, remembering the 5th-century missionary and bishop credited with bringing Christianity to the country.",
		"copyright": "Ballyvooney Cove, Copper Coast Geopark, County Waterford, Ireland (© Andrea Pistolesi/Getty Images)"
	},
	{
		"date": "2023-03-18",
		"fileName": "OHR.MarsTars_EN-US7511744420_UHD.jpg",
		"title": "Out of this world",
		"desc": "It would be pretty tough to live on Mars. It's cold, dry, and the conditions are harsh. The planet's average temperature is about –81 degrees Fahrenheit, but it can get as low as –243 at the poles. But with many canyons, extinct volcanoes, and ice caps, it's beautiful to look at from afar. Most photos of the red planet highlight its rusty color, caused by high levels of iron oxide.",
		"copyright": "Gamboa Crater, Mars (© NASA/JPL-Caltech/University of Arizona)"
	},
	{
		"date": "2023-03-19",
		"fileName": "OHR.BarnOwlWinter_EN-US7295086574_UHD.jpg",
		"title": "Whooo's the wisest of them all?",
		"desc": "Barn owls, distinguished by their white heart-shaped faces, are one of the world's most widespread birds, found on every continent except Antarctica. They live in woodlands, farms, and on cliffs, but barn owls also enjoy roosting in places like bell towers and barns—hence the name. They are nighttime predators that fly over open lands to hunt rats and mice. During heavy rain, they are unable to hunt because their feathers aren't waterproof, leaving them vulnerable to starvation during long periods of wet weather. Although some see them as a symbol of wisdom and fortune, their haunting cries and ghostly appearance mean they have often been seen as bad omens in rural areas.",
		"copyright": "Barn owl, England (© Ondrej Prosicky/Getty Images)"
	}
]