{"images":[
	{
			"urlbase": "/th?id=OHR.LavaTube_EN-US0984183891",
			"startdate": "20220801",
			"title": "Hawai i Volcanoes National Park at 106",
			"desc": "The orange glow of a lava tube like the one pictured here is a frequent sight on Kīlauea, the youngest volcano on the island of Hawaii. In near constant eruption for the last 40 years, Kīlauea is widely considered the most active volcano in the world and is the main attraction at Hawai\"i Volcanoes National Park, which was created on this day in 1916. The park, which was designated an International Biosphere Reserve and a World Heritage Site, also includes another active volcano, Mauna Loa, the world\"s most massive shield volcano, which last erupted in 1984. Together, they are among the most studied volcanoes in the world."
	},
	{
			"urlbase": "/th?id=OHR.HickmanBridge_EN-US1087333208",
			"startdate": "20220802",
			"title": "Happy birthday, Capitol Reef National Park",
			"desc": "You won\"t find a lot of solitude on the Hickman Bridge Trail, a 1.7-mile route in Capitol Reef National Park that leads to this magnificent natural arch. The trail is used by hikers, runners, and nature lovers drawn by incredible rock formations, gullies, and remnants from the ancient Fremont Culture civilization. Hickman Bridge itself is one of the best-known geologic features of the park."
	},
	{
			"urlbase": "/th?id=OHR.RedneckedGrebe_EN-US1190259802",
			"startdate": "20220803",
			"title": "Red-necked grebes during breeding season",
			"desc": "The red-necked grebe has a bit of a split personality—in fact, it only lives up to its name about half the year. Its feathers are not red but brambly brown and gray throughout the winter, when it lives a low-key, quiet life in salt water along North American and European coasts. But just before it migrates to a northerly lake, pond, or swamp for breeding season, the plumage around the grebe\"s throat turns a distinctive rust-red. Both males and females undergo the plumage change."
	},
	{
			"urlbase": "/th?id=OHR.BangladeshWaterLilies_EN-US1994505786",
			"startdate": "20220804",
			"title": "Satla marshland in Bangladesh",
			"desc": "There may be a more peaceful, stress-free job somewhere, but we wager that the farmers harvesting water lilies and gliding along the river in Satla, Bangladesh, might have that locked up. The flowers bloom during the seasonal flood from August to November, cloaking an incredible 15 square miles of wetlands in gorgeous, fragrant pink. The village of Satla, in the Barisal District of south-central Bangladesh, is known as the capital of \"shapla,\" or water lilies, for obvious reasons."
	},
	{
			"urlbase": "/th?id=OHR.MilitaryTattoo_EN-US2404986711",
			"startdate": "20220805",
			"title": "Edinburgh festivals",
			"desc": "Here\"s the world-famous Edinburgh Castle, lit up in all its glory as it keeps watch over Scotland\"s capital city. Today the castle hosts the Royal Edinburgh Military Tattoo, a full-on Scottish experience, with bagpipes, drums, and seemingly enough kilts to cover all of Scotland. Enthusiastic visitors can also indulge in whisky and haggis in one of the many hostelries on the Royal Mile, the colorful, bustling historic street that wends its way from the castle down to the Palace of Holyroodhouse, Queen Elizabeth II\"s official residence in Scotland."
	},
	{
			"urlbase": "/th?id=OHR.SFSaltFlats_EN-US2301713772",
			"startdate": "20220806",
			"title": "San Francisco Bay salt flats",
			"desc": "You might be wondering where the volcano is in today\"s photo, but that\"s not lava. These are salt flats in San Francisco Bay—many of these tidal marshes have been developed into evaporation ponds for the harvest of sea salt. If you happen to be in the air and flying over this part of the country, you\"ll notice pools of not just bright orange but green, blue, and even magenta among the famous salt ponds. The vibrant colors are determined by brine shrimp, algae, and other microorganisms and their responses to different levels of salt. This orange results from a mid-level saline concentration and the presence of tiny brine shrimp in the water. Green indicates low levels of salt, while pink or red are signs of high salt content in an algae-rich pond."
	},
	{
			"urlbase": "/th?id=OHR.SpringPoint_EN-US2439443308",
			"startdate": "20220807",
			"title": "National Lighthouse Day",
			"desc": "It\"s Lighthouse Day in the United States, so let\"s stroll over to Spring Point Ledge Light on the breakwater next to Southern Maine Community College in South Portland, Maine. Lighthouse enthusiasts will recognize this as a caisson-style light station, meaning it\"s a lighthouse built on top of a water-tight chamber called a caisson. In the US, caisson lighthouses were once known as \"bug lights\" because at a distance they appeared short and broad, a bit like a beetle on the surface of the water. After the invention of the internal combustion engine, the shape reminded many people of spark plugs, so they started calling them \"spark plug lighthouses.\" Most caisson lighthouses are offshore or on dangerously exposed sites, but this is the only spark plug lighthouse in the country that visitors can walk to."
	},
	{
			"urlbase": "/th?id=OHR.EsPantaleu_EN-US2555315913",
			"startdate": "20220808",
			"title": "Pantaleu",
			"desc": "There isn\"t much to the tiny island of El Pantaleu (or Es Pantaleu in Catalan), cast off the westernmost shore of Mallorca, itself an island only about 60 miles across. Pantaleu and Mallorca are part of the archipelago of Balearic Islands in the Balearic Sea, off the east coast of Spain. Mallorca, Ibiza, Menorca, and Formentera are the chain\"s four major islands, famous as destinations for tourists seeking the warm Mediterranean climate and inviting shoreline."
	},
	{
			"urlbase": "/th?id=OHR.CuevaManos_EN-US2810052050",
			"startdate": "20220809",
			"title": "International Day of the World s Indigenous Peoples",
			"desc": "What at first glance appears to be graffiti tagged on a rock wall is, in fact, artwork created by the first human settlers of this remote region deep in Argentine Patagonia. It\"s thought that the cave paintings were made between 13,000 and 9,500 years ago. The archaeological site is known in Spanish as the Cueva de las Manos (Cave of the Hands). It\"s the largest display of prehistoric handprints in the world, made all those years ago by people holding a hand against the rock wall and blowing pigments through tubes made of bone. Of the 829 black, white, red, and ochre prints, most are of young male hands. One print has six fingers, and only 31 are of right hands."
	},
	{
			"urlbase": "/th?id=OHR.AnniversaryJTNP_EN-US2914674933",
			"startdate": "20220810",
			"title": "Joshua Tree National Park",
			"desc": "These immensely photogenic and relatable trees, their shaggy, sinewy limbs thrust upward into the pale light of the desert sky, are the main reason people come here to California\"s Joshua Tree National Park. Joshua Tree was declared a national monument on August 10, 1936, before being designated a national park in 1994. Perhaps no other national park is so completely defined by a single feature, be it a plant or wildlife or natural formation. While Joshua Tree National Park contains other wonders, this tree that looks drawn by Dr. Seuss is what visitors come to celebrate."
	},
	{
			"urlbase": "/th?id=OHR.MtTsubakuro_EN-US2985513957",
			"startdate": "20220811",
			"title": "It s Mountain Day in Japan",
			"desc": "It makes a mountain of sense for Japan to celebrate Mountain Day, which occurs each August 11. First celebrated in 2016, it\"s Japan\"s newest holiday. Nearly three-quarters of the country is made up of mountains, thanks to its location in the Pacific Ring of Fire volcanic zone. Japan\"s four major islands—Honshu, Hokkaido, Kyushu, and Shikoku—all have ranges running through them."
	},
	{
			"urlbase": "/th?id=OHR.AmboseliElephants_EN-US1510486473",
			"startdate": "20220812",
			"title": "World Elephant Day",
			"desc": "Today is World Elephant Day, when we focus on these remarkable creatures and pledge to protect them. African elephants, like those shown here, are the largest living land animals, with bull elephants standing a whopping 13 feet tall at the shoulder. Their distinctive trunks and big, flapping ears make them one of the first animals every child can recognize. Adults marvel at the close family bonds they create and the way a herd rallies to protect its members, grieving when one dies. They form a strong, social community over their life span of about 60 to 75 years."
	},
	{
			"urlbase": "/th?id=OHR.BoundaryWaters_EN-US1592534087",
			"startdate": "20220813",
			"title": "Boundary Waters Canoe Area Wilderness",
			"desc": "In the mood for a quiet canoe ride? If so, consider a trip to Boundary Waters Canoe Area Wilderness (BWCAW) in northeast Minnesota. The Boundary Waters wilderness stretches for 150 miles along the US-Canada border within Superior National Forest. Known by those seeking solitude, Boundary Waters is one of America\"s most beautiful and remote locations. Formed long ago from the scraping and gouging of glaciers, the area is distinct with its rugged cliffs, canyons, and thousands of lakes and streams. More than 1,200 miles of canoe routes are enjoyed by thousands of people every year."
	},
	{
			"urlbase": "/th?id=OHR.PantherChameleon_EN-US2150362477",
			"startdate": "20220814",
			"title": "World Lizard Day",
			"desc": "Do you hold a warm spot in your heart for these cold-blooded creatures? Lizard lovers celebrate the scaly squamates on this day each year. This camouflaged panther chameleon is one of a multitude of lizards that inhabit the island of Madagascar, many of which are found nowhere else. More than 50% of chameleon species are found only on the island, including the world\"s smallest known chameleon, the recently discovered Brookesia nana, which is smaller than your fingernail."
	},
	{
			"urlbase": "/th?id=OHR.ChittorgarhFort_EN-US2246278299",
			"startdate": "20220815",
			"title": "Indian Independence Day",
			"desc": "At 8 miles in circumference, the Chittorgarh Fort is one of the largest forts in India, a nation with scores of ancient and medieval fortresses. For starters there are seven massive gates from which to enter. Inside you\"ll find four palaces and 19 temples. At one time there were almost 100 bodies of water, most of them ponds fed by natural catchment and rainfall, although now there are only 20. Chittorgarh (\"garh\" means \"fort,\" so it\"s also known as Chittor Fort) is so old, no one is sure exactly when it was built, although reports of its earliest capture go back to the 8th century. It is one of six large forts in the northwestern state of Rajasthan referred to as the Hill Forts of Rajasthan, all of them collectively designated a UNESCO World Heritage Site. We\"re featuring this important and ancient complex on India\"s 75th Independence Day, one of India\"s three national holidays."
	},
	{
			"urlbase": "/th?id=OHR.WeatherGirls_EN-US6924387788",
			"startdate": "20220701",
			"title": "Tour de France",
			"desc": "Presiding over City Hall Square on the Richshuset building in Copenhagen, \"The Weather Girls\" sculpture will help launch this year\"s Tour de France. The race will see riders in Stage 1 today cycling past iconic landmarks of the Danish capital like Tivoli Gardens and the Little Mermaid statue. From here, the racers will ride through other parts of Denmark, Belgium, Switzerland, and of course France before ending with the final stage on the Champs-Élysées in Paris on July 24."
	},
	{
			"urlbase": "/th?id=OHR.HalfwayDay_EN-US6981774268",
			"startdate": "20220702",
			"title": "Halfway Day",
			"desc": "Congratulations! It\"s Halfway Day, the midpoint of the year. We\"ve lived through 182 days of 2022, and today is the first of 182 days left—we\"re halfway there. It\"s up to us whether we see this as a glass-half-full or a glass-half-empty day… But the past is gone, so we\"re all for making the most of the remainder of the year."
	},
	{
			"urlbase": "/th?id=OHR.SummerDogs_EN-US7055120050",
			"startdate": "20220703",
			"title": "Dog days of summer",
			"desc": "Other than our pet dogs, no other canine species has succeeded more at living among humans than the fox. This is despite the fact that people have hunted foxes for sport and for their highly coveted fur, and generally regarded them as pests and nemeses. No matter how we feel about them, foxes seem to have earned our respect. Of all the animals that are arguably clever and crafty, the word we use is \"outfoxed,\" not \"outcrowed,\" or \"outbeared,\" or \"outraccooned.\""
	},
	{
			"urlbase": "/th?id=OHR.WHFireworks_EN-US7107173560",
			"startdate": "20220704",
			"title": "Independence Day",
			"desc": "Americans will spend this day in a myriad of ways, likely with others and likely outdoors. Many will be at carnivals and picnics, watching parades and listening to concerts. It\"s all in honor of the moment that the people of 13 far-flung colonies collectively declared they would become a united and independent nation, free of the rule of Great Britain and its monarch King George III across the Atlantic Ocean. For millions of Americans, Independence Day, or the Fourth of July, will end with the launching of fireworks over towns and cities, including the nation\"s capital of Washington, DC, shown here with the White House and the Washington Monument illuminated."
	},
	{
			"urlbase": "/th?id=OHR.FannetteIsland_EN-US7369656560",
			"startdate": "20220705",
			"title": "Fannette Island, Lake Tahoe",
			"desc": "Tucked into a tiny bay of a grand alpine lake is this granite bump called Fannette Island, the only island in Lake Tahoe. The massive lake lies in the Sierra Nevada at an altitude of 6,225 feet, straddling the state line between California to the west and Nevada to the east with near perfect symmetry. Fannette Island is in Emerald Bay, on the California side of Tahoe\"s southwest shore. A narrow inlet, seen here at the top center of this image, connects Emerald Bay to the rest of the lake, whose natural beauty draws visitors in all seasons of the year."
	},
	{
			"urlbase": "/th?id=OHR.KissingPuffins_EN-US7469101764",
			"startdate": "20220706",
			"title": "Kissing Day",
			"desc": "This affectionate pair of Atlantic puffins know a thing or two about the restorative pleasures of kissing, which we are celebrating today on International Kissing Day. Started in the United Kingdom, the holiday went global about 20 years ago as a yearly reminder that kissing isn\"t reserved just for greetings or social formalities. Puffins engage in an endearing form of courtship behavior seen here called billing, in which they playfully tap each other\"s beaks by swinging their heads from side to side."
	},
	{
			"urlbase": "/th?id=OHR.HecetaHead_EN-US7658704670",
			"startdate": "20220707",
			"title": "Heceta Head Light, Florence, Oregon",
			"desc": "Heceta Head Light is perched 205 feet above the Pacific Ocean on Oregon\"s central coast. The headland is named for Spanish Basque explorer Don Bruno de Heceta, who led a secret expedition in 1775 to bolster Spain\"s claim to the Pacific Coast of North America. Having sailed from Mexico, by the time the voyage reached these shores, the crew was ravaged by scurvy and Heceta made the call to turn back—but not before he became the first to map and record a written description of the mouth of the Columbia River as well as this rocky 1,000-foot-high headland that would eventually bear his name. By the 19th century, seafarers making their way up and down the coast made the call for a lighthouse to guide their way. Construction of the 56-foot-tall lighthouse was complicated by the steep bluffs and remote location, but the first light beam pierced through the darkness on March 30, 1894."
	},
	{
			"urlbase": "/th?id=OHR.PreveliGorge_EN-US7830712096",
			"startdate": "20220708",
			"title": "Preveli Gorge",
			"desc": "Trojan War-era rest stop? Local legend has it that this striking and historic location in southern Crete was a stopover on Odysseus\" long return to Ithaca. Whatever credence you give to Homeric tales of island hopping, there\"s no denying the appeal of the palm-lined Preveli Gorge or the enchanting beach it pours out to. Preveli Beach, just out of the frame of this image, was a favorite spot for hippie travelers in the \"60s and \"70s and remains an idyllic tourist destination today."
	},
	{
			"urlbase": "/th?id=OHR.DolomitesMW_EN-US7903776288",
			"startdate": "20220709",
			"title": "Dolomites",
			"desc": "Few places in Europe offer the opportunity to take in the Milky Way like the Dolomites. Far from cities and light pollution, and thousands of feet above sea level, the Dolomites offer a stunning, vibrant night sky above sheer, jagged peaks that cut the dark. Also known as the \"Pale Mountains,\" the Dolomites are named for the sedimentary carbonate rock called dolomite that was first identified in this range."
	},
	{
			"urlbase": "/th?id=OHR.OludenizTurkey_EN-US7964154843",
			"startdate": "20220710",
			"title": "Ölüdeniz, Turkey",
			"desc": "Whether you love snorkeling, scuba diving, swimming, paragliding, or simply soaking up some sun, Ölüdeniz on Turkey\"s Turquoise Coast will fit the bill. The name of the village and beach—Ölüdeniz—literally means \"Dead Sea,\" a reference to the calm water, but it\"s better known as Turkey\"s Blue Lagoon for the stretch of tranquil waters set off from the ocean by a long sandbar. Much of the area is protected inside a national park, and the Ölüdeniz beach proudly holds the Blue Flag certification by the Foundation for Environmental Education, which recognizes high environmental and quality standards."
	},
	{
			"urlbase": "/th?id=OHR.BarcelonaPop_EN-US8033472712",
			"startdate": "20220711",
			"title": "World Population Day",
			"desc": "The bustling city streets of Barcelona seem as good a place as any to mark World Population Day. More and more of us are heading to the city. It\"s estimated that 2007 was the first year in which more people lived in cities than in rural areas. If current trends continue, by 2050 about two-thirds of the world population will be living in cities. City planners and government officials will need to account for this rapid increase as power grids, water supplies, public transit, and emergency services will all be stretched."
	},
	{
			"urlbase": "/th?id=OHR.SpiralHill_EN-US8098037208",
			"startdate": "20220712",
			"title": "Bay Marker Lookout, Sydney Olympic Park, Australia",
			"desc": "It\"s an easy, circular trail to the Bay Marker Lookout, but you have to make it under your own steam—sorry, no cars allowed. This is one of the five Sydney Olympic Park Markers, cone-shaped earth mounds installed for the 2000 Olympics in Australia. They are cleverly placed to look from the air like the Australian flag\"s Southern Cross. From the ground, the Bay Marker gives a stunning full-360-degree view of Wentworth Common—a large grassy park—and the larger Olympic Park and stadium. You can also look over Homebush Bay (the community and the body of water) to the north. It\"s a dramatic melding of urban landscape, the city skyline, the wetlands and greenery, rivers, and beaches."
	},
	{
			"urlbase": "/th?id=OHR.BasaltGiants_EN-US8165410401",
			"startdate": "20220713",
			"title": "International Rock Day",
			"desc": "Today is International Rock Day and we\"re giving due respect to these geologic wonders. It might seem odd to sing the praises of rock, but think about it. Rocks have been with humankind since the beginning. From tools to housing to weapons, they\"ve been key to our survival. A period of our history was so reliant on rocks that it will be forever known as the Stone Age. We would not be where we are today without the many minerals found on our planet, so rock on!"
	},
	{
			"urlbase": "/th?id=OHR.BabyLemons_EN-US8232804860",
			"startdate": "20220714",
			"title": "Shark Awareness Day",
			"desc": "For Shark Awareness Day, let\"s consider things from the shark\"s point of view. Sharks get a bad rap. They may be apex predators of the oceans, but we\"re the ones most responsible for reducing their populations by more than 70% in the past half-century. Rather than perpetuate the stereotype of sharks being dangerous, let\"s think of them as they are—amazing sea creatures with hundreds of millions of years of history in their genes. We may not always want to encounter them face to face, but they deserve our respect and for the health of our oceans as whole, sharks deserve protection."
	},
	{
			"urlbase": "/th?id=OHR.Arrone_EN-US2438328393",
			"startdate": "20220715",
			"title": "Arrone in Umbria, Italy",
			"desc": "Close your eyes and picture a charming medieval Italian village, perched on a hill, church bells marking the hours, a hazy spread of patchwork fields fading into the distance. Well, that\"s the ancient village of Arrone. (On second thought, we probably didn\"t need the photo.) Arrone looks over the Valnerina, a valley carved by the River Nera, which twists its way through Italy\"s scenic Umbria region, known as the Green Heart of Italy."
	},
	{
			"urlbase": "/th?id=OHR.AmericanGoldfinch_EN-US2664017758",
			"startdate": "20220716",
			"title": "American goldfinch",
			"desc": "Birds, bees, and flowers grace today\"s photo, but we\"re going to bet that potato chips will be what you remember tomorrow. First the basics: We\"re in South Carolina looking at a beautiful American goldfinch perched atop a sunflower. While the matching color scheme makes for a great photo, it\"s likely this little bird has stopped for a meal. American goldfinches are among the strictest vegetarians in the bird world, preferring grains and seeds, especially sunflower seeds. That\"s why it\"s not uncommon to see them in neighborhoods with well-stocked bird feeders. In fact, human activity has generally benefited American goldfinches overall. The birds thrive in areas where forests have been removed—they prefer open meadows or fields covered in weeds."
	},
	{
			"urlbase": "/th?id=OHR.CoyoteButtes_EN-US2729289736",
			"startdate": "20220717",
			"title": "The Wave at Coyote Buttes",
			"desc": "By showing you this coveted sight, we\"re saving you a bit of an ordeal. To get a close-up view of the Wave, a whorled sandstone formation in the northern Arizona wilderness, you\"d have to navigate a rugged and mostly trail-free hiking route in typically scorching temperatures. You\"d also need to have a permit in your pocket. To protect the landscape, only a small number of permits are available, offered through a daily lottery. But maybe for you the journey is at least as important as the destination? If so, this is just one hike of many in the expansive Paria Canyon-Vermilion Cliffs National Monument, which protects more than 100,000 acres of Arizona and Utah canyonland."
	},
	{
			"urlbase": "/th?id=OHR.OmijimaIsland_EN-US2811609327",
			"startdate": "20220718",
			"title": "Marine Day in Japan",
			"desc": "The striking coastline of Omijima Island has earned it the nickname the Alps of the Sea. Its sheer cliffs and dramatic angles certainly echo the skyscraping peaks in that European mountain range. But a visit to Omijima Island will take you to the other side of the world, to Kita-Nagato Kaigan Quasi-National Park, in Yamaguchi Prefecture, Japan. Year-round scuba diving adventures reveal a world under the waves just as beautiful as the one above the surface."
	},
	{
			"urlbase": "/th?id=OHR.YellowstoneBison_EN-US2891320959",
			"startdate": "20220719",
			"title": "National Bison Month",
			"desc": "July is National Bison Month and we\"ve chosen today to honor America\"s official and largest land-dwelling mammal. The male American bison in today\"s photo is lazing among wildflowers in Yellowstone National Park, the only place in the country where there\"s been a continuous population of bison since prehistoric times. Once widespread across the American plains and revered by Native Americans, they numbered in the tens of millions. Tragically, settlers hunted the bison nearly to extinction by the late 1800s. Fewer than 1,000 of the giants were left in 1905 when the American Bison Society was formed to save them. These days, the population has stabilized with a little more than half a million bison spread across the country, with a few thousand living freely on the plains at Yellowstone."
	},
	{
			"urlbase": "/th?id=OHR.MoonPhases_EN-US3514261526",
			"startdate": "20220720",
			"title": "National Moon Day",
			"desc": "Bigger and brighter than anything else you can see from Earth in the night sky, the moon has inspired our calendar, our songs, our art, our stories, and our dreams. Today, on National Moon Day, we remember one dream that came true on this date in 1969: the day humans first set foot on the lunar surface. So far, it\"s the only place beyond our planet that humans have visited."
	},
	{
			"urlbase": "/th?id=OHR.AbbeyGardens_EN-US3622669026",
			"startdate": "20220721",
			"title": "Abbey Gardens in Bury St Edmunds, England",
			"desc": "Abbey Gardens in Bury St Edmunds comprise a living, vibrant park, and just not because of their 14 acres of colorful displays and ornate flowerbeds. The gardens have changed with the times, all while still jealously guarding their history. The site here in the county of Suffolk, in eastern England, was originally home to a powerful Benedictine abbey in medieval times—in fact, 2022 marks the 1,000th anniversary of the storied abbey. You can still visit the abbey ruins and marvel at the 14th-century Great Gate and Norman Tower, which have survived through the ages. Nathaniel Hodson took the original abbey gardens and designed them as a botanical garden in 1831, using the Royal Botanic Gardens in Brussels, with their concentric circles, as his inspiration."
	},
	{
			"urlbase": "/th?id=OHR.SGIMontenegro_EN-US4280095085",
			"startdate": "20220722",
			"title": "Our Lady of the Rocks",
			"desc": "Local legend here in Perast, Montenegro, has it that two brothers were returning from a dangerous sea voyage in 1452 when they spotted an icon of the Virgin Mary and Child in the waters near Saint George, a natural island in the Bay of Kotor. One of the brothers had injured his leg on the journey, but in the morning it had healed. Taking this as an omen, they vowed to honor the Virgin Mary by building her a church on the spot where they\"d found the icon. They began dropping stones there, and even scuttling old ships. A tradition was born, and over decades, the fishermen of Perast would drop a stone in the water at that spot before heading to sea."
	},
	{
			"urlbase": "/th?id=OHR.FoxgloveHawkmoth_EN-US4340017481",
			"startdate": "20220723",
			"title": "National Moth Week",
			"desc": "How come bees and butterflies get all the pollinator credit? Moths may not be as buzzy or flashy, but they get the job done, too. Cue National Moth Week, which starts today. Whether you generally swat at moths with a rolled-up newspaper or drape them in a towel to release outside, there\"s a place for you in Moth Week. You can join enthusiastic \"moth-ers\" around the world to observe and document our flying friends and to help us understand more about them."
	},
	{
			"urlbase": "/th?id=OHR.AmeliaEarhart_EN-US4396076505",
			"startdate": "20220724",
			"title": "Amelia Earhart",
			"desc": "Few people in modern history have captured our imagination as much as the famed aviator Amelia Earhart, born on this day in 1897. She was doubly a pioneer of her day, a skilled pilot when flying was a relatively new and daring endeavor, and a woman in a field dominated by men. Earhart\"s legend was made, sadly, not as much by her piloting accomplishments as by her sudden disappearance in 1937 when her fame was still ascending. The 39-year-old famously went missing, along with navigator Fred Noonan, in the middle of the Pacific Ocean, near Howland Island, while attempting to fly around the world. The official search for Earhart and Noonan lasted 17 days. The US Navy and Coast Guard searched 150,000 square miles of the Pacific, an effort that became the most expensive search in history at the time. Her husband, George Putnam, led a private search in the months that followed. No verified trace of Earhart, Noonan, or the twin-propeller Lockheed Electra plane has ever been found."
	},
	{
			"urlbase": "/th?id=OHR.MGRBrighton_EN-US4452708176",
			"startdate": "20220725",
			"title": "National Merry-Go-Round Day",
			"desc": "Today we\"re celebrating a necessary staple of fairs, carnivals, and boardwalks: the merry-go-round. You may know it as a carousel, like the Golden Gallopers Carousel at the seaside in Brighton, England, seen in today\"s photo. The word \"carousel\" is possibly derived from the Spanish \"carosella,\" meaning \"little war.\" Carousels have a history that goes back centuries, with roots in medieval jousting competitions. As the war game grew in popularity, commoners without horses wanted to participate, and carousels with wooden horses soon appeared at fairgrounds. The popularity of carousels led to many advancements over the years, including the up and down galloping menagerie of animals real and imagined, and the instantly recognizable music that became widespread after 1803."
	},
	{
			"urlbase": "/th?id=OHR.MangroveDay_EN-US4051479273",
			"startdate": "20220726",
			"title": "Mangrove Conservation Day",
			"desc": "Although we think of forests as trees on land, some of the most important trees grow in water, or more precisely, marshland. Mangrove forests, like this one in Saloum Delta National Park in Senegal, are vital components of the world\"s coastal ecosystems. Mangroves survive where no other trees can, in salty, low-oxygen coastal waters exposed to tides and storms. They grow up to 30 feet high primarily in tropical and subtropical regions and are able to store vast amounts of carbon, making them crucial to moderating our climate. Mangroves also act as nurseries for fish and aquatic life. And with their complex, interwoven root systems, they protect coastlines from erosion. Today we join the UN in shining a light on the necessity and fragility of mangroves: July 26 is the International Day for the Conservation of the Mangrove Ecosystem."
	},
	{
			"urlbase": "/th?id=OHR.NabateanTomb_EN-US4126304993",
			"startdate": "20220727",
			"title": "Mada in Saleh, Saudi Arabia",
			"desc": "About 2,000 years ago, Mada\"in Saleh, or Hegra as the Romans called it, was a thriving city of the Nabataean Kingdom, and a center for the trade of spices, incense, and myrrh, a valuable tree resin used to make perfume and medicine. The Nabataeans were Arab people whose precise origins are unknown. They lived in northern Arabia and the Southern Levant. Mada\"in Saleh was their second-largest and southernmost city after Petra, their capital city to the north. About halfway between Petra and Mecca, Mada\"in Saleh served primarily as a trading crossroads and was instrumental in establishing the Nabataeans as prosperous middlemen to the rest of the ancient world."
	},
	{
			"urlbase": "/th?id=OHR.LongsPeak_EN-US4189093342",
			"startdate": "20220728",
			"title": "Longs Peak, Rocky Mountain National Park",
			"desc": "One of the 53 \"fourteeners\" in Colorado—mountains that exceed 14,000 feet—Longs Peak still manages to reach higher into the heavens than any other mountain in Rocky Mountain National Park at 14,259 feet. Thousands of climbers set off every year to attempt the summit. Some climbers will try to reach the peak of every fourteener in the US during their lifetimes—that\"s 96 different mountains."
	},
	{
			"urlbase": "/th?id=OHR.FourTigresses_EN-US0466229333",
			"startdate": "20220729",
			"title": "International Tiger Day",
			"desc": "Famously solitary, tigers seldom live in groups unless they\"re still cubs staying close to their mother. This rare \"streak,\" as a group of tigers is called, is an exception. So much so, they became the subjects of a TV documentary called \"Girl Gang of Telia.\" Today, on International Tiger Day, we\"re featuring these tigress sisters from the Tadoba Andhari Tiger Reserve in central India, a protected area that includes Tadoba National Park."
	},
	{
			"urlbase": "/th?id=OHR.FiordlandRainforest_EN-US0539876428",
			"startdate": "20220730",
			"title": "Milford Sound/Piopiotahi rainforest in New Zealand",
			"desc": "Today we\"re taking a tramping trip to New Zealand\"s South Island to visit the place Rudyard Kipling once called the eighth wonder of the world, Milford Sound and its surrounding rainforest. Tramping, New Zealand-speak for hiking, is incredibly popular at Milford Sound. Nearly a million tourists visit the fjord every year, despite its somewhat remote location. Originally overlooked by European explorers, the area is now known for its beauty and abundance of wildlife. It\"s not uncommon for visitors to spot dolphins, humpback whales, and native Fiordland penguins."
	},
	{
			"urlbase": "/th?id=OHR.NoctilucentClouds_EN-US0838966037",
			"startdate": "20220731",
			"title": "Noctilucent clouds",
			"desc": "It\"s around this time of year when some lucky people get to witness these rare, wondrous clouds. Known as noctilucent, or \"night-shining,\" clouds, they\"re the highest clouds in our sky and are only visible during summer. They\"re made up of icy dust glowing at the edge of space, roughly 50 miles above the planet\"s surface. The trick to seeing them is to gaze up into the sky at twilight, when sunlight is not reaching the Earth\"s surface, but is still shining through the high-altitude noctilucent clouds. These clouds occur more often at high latitudes but have been seen lower than 50° north and south."
	},
	{
			"urlbase": "/th?id=OHR.MarovoLagoon_EN-US9916170608",
			"startdate": "20220601",
			"title": "World Reef Day",
			"desc": "Marovo Lagoon in the Solomon Islands is the largest saltwater lagoon in the world. Protected by a double barrier reef, it\"s home to unique marine life and coral, making it a bucket-list destination for divers. The beauty and diversity of species contained within its pristine 270 square miles are the perfect inspiration for World Reef Day, observed every year on June 1 to bring awareness to this vital but largely unseen part of our natural world. Reef Day also kicks off World Oceans Month, a time to celebrate and learn more about these indispensable ecosystems."
	},
	{
			"urlbase": "/th?id=OHR.QueenJubilee_EN-US9964271686",
			"startdate": "20220602",
			"title": "Queen Elizabeth s Platinum Jubilee",
			"desc": "Any royal watcher will tell you that the Brits know how to throw a good party. For Queen Elizabeth II\"s Platinum Jubilee—she\"s been monarch for an amazing 70 years—a slew of events are planned, hitting all the notes from pomp and ceremony to picnics on the village green. Of course, the Trooping of the Colour will take center stage today as the official birthday parade, with 1,400 soldiers in full military regalia, 200 horses, and 400 military band musicians. The royal family will watch the parade and then turn their gaze to the skies as the Royal Air Force flies past. The rest of the jubilee week will include a service of thanksgiving at St. Paul\"s Cathedral in London, a live concert here at Buckingham Palace, and a special pageant featuring people from throughout Britain."
	},
	{
			"urlbase": "/th?id=OHR.MoabCycling_EN-US6614069772",
			"startdate": "20220603",
			"title": "World Bicycle Day",
			"desc": "On this World Bicycle Day, we spy a pair of cyclists cruising across Uranium Arch, a natural rock arch in the desert near Moab, Utah. Moab is a hotspot for mountain bikers due to its sprawling, intersecting trail system and stunning views. Popular trails take bicyclists over landscapes of petrified sand dunes and eroded remnants of an ancient seabed."
	},
	{
			"urlbase": "/th?id=OHR.BannerPeak_EN-US6694457913",
			"startdate": "20220604",
			"title": "National Trails Day",
			"desc": "Whether you\"re a leisurely day walker or a hardcore hiker, there\"s a US National Trail with your name on it. Thankfully the trails in the national network are categorized as \"Scenic,\" \"Historic,\" or \"Recreational\" to simplify things. Probably the most famous pathways are the Appalachian Trail and the Pacific Crest Trail (both designated \"Scenic\" trails), which were the first to be officially named to the National Trails System when President Lyndon B. Johnson signed the system into law in 1968."
	},
	{
			"urlbase": "/th?id=OHR.RapadalenSNP_EN-US6836173287",
			"startdate": "20220605",
			"title": "World Environment Day",
			"desc": "The Swedish wilderness is a fitting place to visit on World Environment Day, for it was in Sweden that the United Nations launched the annual observance 50 years ago, in 1972. This is Rapadalen (Rapa Valley), a 22-mile-long valley in Sarek National Park in the pristine mountains of northern Sweden. Surrounded by steep mountains, the Rapa Valley is considered one of Europe\"s most enchanting landscapes. The remote, high-alpine region is beautiful to be sure, but it\"s only recommended for experienced and well-equipped hikers. The weather is severe and unpredictable, and there are no accommodations available for tourists."
	},
	{
			"urlbase": "/th?id=OHR.IndigoBunting_EN-US6919965546",
			"startdate": "20220606",
			"title": "Indigo bunting",
			"desc": "This time of year, from late spring to summer, male adult indigo buntings take it up a notch and turn a brilliant deep blue. They fly up to a perch—like our cheerful fellow atop a branch—and sing from morning to night to defend their territory from other males and to catch the attention of females. Indigo buntings are members of the \"blue\" clade (subgroup) of the cardinal family."
	},
	{
			"urlbase": "/th?id=OHR.HaagaRhododendron_EN-US7190183460",
			"startdate": "20220607",
			"title": "Haaga Rhododendron Park",
			"desc": "In early June, if it\"s a \"good\" year, people in Western Helsinki get treated to bursts of color at the Haaga Rhododendron Park. Started in 1975 as a research location for the University of Helsinki, the plan was to create rhododendron plants that would thrive in Finland\"s northern climate. And, boy, did they. Around 3,000 specimens of a Japanese variety of rhododendron were originally planted, then selectively bred to produce eight new varieties of \"rhodies\" over the years."
	},
	{
			"urlbase": "/th?id=OHR.CommonDolphin_EN-US7311583363",
			"startdate": "20220608",
			"title": "World Oceans Day",
			"desc": "On World Oceans Day, you\"re invited to dinner below the sea, hosted by these long-beaked common dolphins. This pod, off the Eastern Cape in South Africa, is employing an ingenious hunting technique, herding a school of frantic sardines toward the surface of the water so they have no escape, essentially driving them against a wall. Once pinned near the surface, the sardines are easy pickings for the hungry dolphins and any other lucky bystanders, like these dive-bombing Cape gannets who are quick to pounce on the opportunity. The technique requires teamwork of course but that comes easy to dolphins, known for their intelligence and tight familial bonds."
	},
	{
			"urlbase": "/th?id=OHR.SweetheartAbbey_EN-US7440629451",
			"startdate": "20220609",
			"title": "Sweetheart Abbey, Scotland",
			"desc": "They say Paris is the City of Love but there\"s a lesser-known place where love is the whole reason it even exists. We\"re in a Scottish village now known as New Abbey, about 8 miles south of Dumfries. We\"ve stepped inside the ruins of Sweetheart Abbey, a 13th-century testament to the love between a husband and wife. Founded in 1273 by \"lady of substance\" Dervorguilla of Galloway, the abbey was constructed solely to commemorate her love for English nobleman John de Balliol upon his death in 1268."
	},
	{
			"urlbase": "/th?id=OHR.CRPoppies_EN-US7563691816",
			"startdate": "20220610",
			"title": "Poppies in bloom",
			"desc": "The soft, rolling hills and ample vineyards of this southeastern part of the Czech Republic have earned it the nickname the Moravian Tuscany. This picturesque area, located in the Hodonín District near the town of Kyjov, is a haven for photographers. Moravia has a rich history, and the long-settled region has been a part of numerous empires. Medieval and Ottoman castles are among the historic highlights for visitors to take in."
	},
	{
			"urlbase": "/th?id=OHR.MisoolIsland_EN-US7672276436",
			"startdate": "20220611",
			"title": "Misool Island, Indonesia",
			"desc": "You may think finding a tropical paradise that\"s still largely untouched by people is merely a pipe dream. You may be wrong. Raja Ampat, an archipelago in the province of West Papua, Indonesia, has a mere 64,000 inhabitants, and they all live on or around its four main islands—Batanta, Misool, Salawati, and Waigeo. (In fact, the name Raja Ampat means \"Four Kings\" and derives from an ancient legend that says four young kings were hatched from dragon eggs, one ruler for each of those main islands.) The rest of Raja Ampat is made up of about 1,500 smaller islands and cays—and astonishingly, hundreds of these tiny islands have yet to be explored by humans."
	},
	{
			"urlbase": "/th?id=OHR.SierraPonce_EN-US7735077868",
			"startdate": "20220612",
			"title": "Big Bend National Park turns 78",
			"desc": "Join us for a hike at one of America\"s least-visited national parks. Big Bend National Park may be among the country\"s largest national parks with an area of over 800,000 acres (about the size of Rhode Island), but it\"s also one of the most remote. Found in West Texas along the Rio Grande at the Mexico border, the park entrance is roughly a two-hour drive from the nearest interstate. The good thing is, even in a \"busy\" year when half a million people visit, there\"s plenty of space to enjoy the great outdoors unhindered by crowds."
	},
	{
			"urlbase": "/th?id=OHR.OkavangoElephant_EN-US7949357706",
			"startdate": "20220613",
			"title": "Okavango Delta, Botswana",
			"desc": "At a glance, this might look like some ordinary swamp, but the Okavango Delta in the African nation of Botswana is a veritable miracle of nature. Unlike most rivers, the Okavango River doesn\"t drain into any sea or ocean, but rather empties into the open savanna. Thousands of elephants, and just about every other type of African animal you can name, owe their existence to this annual wetland. \"Annual,\" because the marshland of the delta swells threefold to its full size but once a year, between March and July, when the seasonal rains from the highlands of Angola flow downhill 750 miles until they flood the arid savanna of northwest Botswana. The wildlife drawn to this life-sustaining water includes lions, leopards, cheetahs, rhinos, giraffes, zebras, hippos, wildebeests, hyenas, crocodiles, impalas, and of course elephants, the planet\"s largest land animals."
	},
	{
			"urlbase": "/th?id=OHR.MuseumMile_EN-US8035796645",
			"startdate": "20220614",
			"title": "Museum Mile Festival",
			"desc": "New York City\"s Metropolitan Museum of Art, known informally as the Met, is one of the world\"s preeminent museums. The Met anchors Museum Mile, a stretch of Fifth Avenue on Manhattan\"s Upper East Side that is home to eight museums. Of these, the Met is the biggest, followed by the Guggenheim. All reside within 22 blocks of one another. Today, the city celebrates these curatorial treasures with the Museum Mile Festival, as museums extend their hours and offer free admission to all visitors. Billed as a mile-long celebration of art and culture, the festival also includes outdoor performances along Fifth Avenue."
	},
	{
			"urlbase": "/th?id=OHR.ClingmansDome_EN-US8094094597",
			"startdate": "20220615",
			"title": "Nature Photography Day",
			"desc": "If you\"re celebrating Nature Photography Day today, then Great Smoky Mountains National Park would be an excellent place to snap your own shots of sylvan splendor like this one. That\"s because you\"d have two reasons to celebrate—the park turns 88 today. These misty peaks and valleys along the border between Tennessee and North Carolina were established as a national park on this day in 1934. All these years later, it may not be the most famous national park in the US, but it is by far the most popular. With more than 14 million visitors per year, it draws more people than the Grand Canyon, Yellowstone, and Yosemite combined."
	},
	{
			"urlbase": "/th?id=OHR.SeonamTemple_EN-US8180397216",
			"startdate": "20220616",
			"title": "Seonam Temple, South Korea",
			"desc": "The Seonam Temple, or Seonamsa, in Jogyesan Provincial Park, South Korea, is famed for expressing calm serenity. Just downstream, Buddhist monks built this gently arched bridge by hand centuries ago. Stones around the base record the names of visitors for posterity. Called the Seungseon Bridge (\"the Ascending Immortals\"), it\"s fitting to approach the temple itself on foot, at one with nature. The site is hidden away in ancient trees, with tranquil ponds and streams, gentle hiking trails, and gorgeous pagodas. The temple still ekes out its day in the traditional way, with mellow bells and meditation. The monks also cultivate wild tea plants and are happy to share the benefits of the harvest. You are at peace as soon as you arrive at Seonamsa, and there\"s little to distract you from the present moment."
	},
	{
			"urlbase": "/th?id=OHR.Balsamroot_EN-US8641268598",
			"startdate": "20220617",
			"title": "Grand Teton National Park",
			"desc": "These arrowleaf balsamroot wildflowers, commonly known as Oregon sunflowers, have a grand view of the Grand Tetons from the valley below the towering range. The region\"s harsh weather means that only the hardiest of wildflowers can survive, and the bright yellow arrowleaves fit the bill. The plants are drought-tolerant, impervious to winter, tenacious against trampling, and even fire-resistant, with a taproot that regenerates leaves and flowers after the top has burned."
	},
	{
			"urlbase": "/th?id=OHR.CelebratingSurfing_EN-US8732112733",
			"startdate": "20220618",
			"title": "International Surfing Day",
			"desc": "Of all the tricks humans have taught themselves, few delight and impress more than surfing. A sport, a pastime, an art, a philosophy of life, surfing is as close to magic as a person can perform on the untamed ocean. Today, the sport of wave riding gets its well-earned due with International Surfing Day, a time each year to honor the sport, the lifestyle of surfing, and the ocean itself, whose good health is vital to the sport and so much else. Surfers have a special connection to the ocean and the waves it produces. A surfable wave is shaped by countless variables: The winds hundreds or thousands of miles away that produced the energy to set the swells in motion, and then the reef or point of land or underwater boulder upon which a swell will break into a perfectly shaped wave. Wind and timing are everything, and devoted surfers know the weather and the shore intimately."
	},
	{
			"urlbase": "/th?id=OHR.Cassowary_EN-US8797645265",
			"startdate": "20220619",
			"title": "Father s Day",
			"desc": "Happy Father\"s Day! To celebrate, we\"re venturing into a tropical forest in Queensland, Australia, to visit one of nature\"s most protective fathers, the southern cassowary, the largest of three species of this flightless bird. The cassowary has earned the title of the \"world\"s most dangerous bird\" because of its sharp, dagger-like claws and aggressive behavior. Cassowaries, like this doting father and his chicks, are notorious for attacking and sometimes killing domestic animals and even humans. In the wild, adult birds are so belligerent that they have no natural predators. Their young, however, need some protection. That\"s when dad steps in."
	},
	{
			"urlbase": "/th?id=OHR.SwallowtailFlower_EN-US6952825144",
			"startdate": "20220620",
			"title": "Pollinator Week",
			"desc": "We spread our wings and fly into Pollinator Week with these exquisite Old World swallowtail butterflies who are enjoying a sip of nectar. The gorgeous swallowtail is welcome in any garden, both for its beauty and its ability to pass pollen from flower to flower. Far less desired are swallowtails in their caterpillar form, which can take a toll on ornamental plants or citrus crops. There are more than 550 swallowtail butterfly species, and their name comes from the forked appearance of their hindwings, which can be seen when the butterfly is resting with its wings spread."
	},
	{
			"urlbase": "/th?id=OHR.GlastonburySolstice_EN-US7196057692",
			"startdate": "20220621",
			"title": "Summer solstice",
			"desc": "What more atmospheric place to celebrate today\"s summer solstice than ancient Glastonbury in Somerset, England? Spend the longest day of the year exploring the town, which is swaddled in myth and history. Pagans and Christians alike have worshipped here through the ages, and both groups still do today. Glastonbury Tor is the striking hill on the horizon, and the lonely tower is the last vestige of the 14th-century church of St Michael, which was built to replace a wooden church toppled by an earthquake in 1275."
	},
	{
			"urlbase": "/th?id=OHR.AmazonianEcuador_EN-US0278717095",
			"startdate": "20220622",
			"title": "World Rainforest Day",
			"desc": "Perhaps no other place on Earth plays a more crucial role in sustaining life as we know it than the Amazon rainforest, the largest in the world. The Amazon spans nine countries in South America including Ecuador, where this pristine ecoregion is protected by the Yasuní National Park, shown here. Today is set aside as World Rainforest Day, to remember the vital role of this and other rainforests and to champion efforts to protect them. The world\"s rainforests are under threat like never before from deforestation driven by agriculture and cattle ranching. Some studies indicate that humans have degraded or destroyed more than half of the world\"s rainforests. Fewer trees means warmer temperatures, which increases the risk of drought and wildfire and compounds the damage of deforestation."
	},
	{
			"urlbase": "/th?id=OHR.MostarBridge_EN-US7365620237",
			"startdate": "20220623",
			"title": "Stari Most in Mostar, Bosnia and Herzegovina",
			"desc": "For 427 years the Mostar Bridge stood strong, despite the belief that its original mortar was composed of egg whites. Truth is, not much is known about the 16th-century construction of this bridge in what is now known as Bosnia and Herzegovina. All that remains in historical records are memories and legends and the name of the bridge\"s builder, Mimar Hayruddin. He was charged by Suleiman the Magnificent to build an unprecedentedly wide arch, and threatened with death if the structure failed. Hayruddin is said to have been so unsure of his creation that he made funeral preparations before the scaffolding was removed."
	},
	{
			"urlbase": "/th?id=OHR.CenoteDiver_EN-US7458460864",
			"startdate": "20220624",
			"title": "Cenote near Puerto Aventuras, Mexico",
			"desc": "Like a giant block of Swiss cheese, Mexico\"s Yucatán Peninsula is riddled with holes called cenotes. Cenotes form when subterranean limestone dissolves, allowing underground water to penetrate. The rock above may cave in, forming a sinkhole that reveals the cool, often crystal-clear water. Other cenotes may remain below the surface, hidden and often unexplored. Cenotes vary in size from very small to several dozen yards across, and recent discoveries have shown that some cenotes lead to a series of underground cave systems that can span several miles in length."
	},
	{
			"urlbase": "/th?id=OHR.BBMomCub_EN-US7553314922",
			"startdate": "20220625",
			"title": "Brown bears, Katmai National Park and Preserve, Alaska",
			"desc": "Summer up north belongs to the bears. When the sun reigns, so do the brown bears of Alaska—like this mother and cub in Katmai National Park and Preserve, about 260 miles southwest of Anchorage. Also known as grizzly bears in Alaska, the brown bears pack a year of living into the summer months, foraging, feasting, frolicking, fighting, and mating under skies of nearly perpetual daylight."
	},
	{
			"urlbase": "/th?id=OHR.Pride2022_EN-US7651790852",
			"startdate": "20220626",
			"title": "Pride 2022",
			"desc": "We\"re commemorating Pride Weekend, a time when the focus turns to the LGBTQI+ community and a celebration of gay rights. The first pride parades took to the streets in New York, Chicago, San Francisco, and Los Angeles in June 1970, in remembrance of the Stonewall Uprising in Greenwich Village, New York City, the previous year. In the early hours of June 28, 1969, police dragged staff and patrons from the Stonewall Inn bar, a gay venue, sparking six days of protests. Now pride parades and events are celebrated each June in most parts of the world—New York City\"s is still one of the largest pride celebrations. In 1999, President Bill Clinton gave Pride Month national recognition by declaring June \"Gay & Lesbian Pride Month.\""
	},
	{
			"urlbase": "/th?id=OHR.ValensoleLavender_EN-US7717234716",
			"startdate": "20220627",
			"title": "Lavender fields on the Valensole Plateau in Provence, France",
			"desc": "We\"re sorry. The scratch \"n\" sniff option was not ready in time for this photo, so you\"ll have to imagine the intoxicating fragrance wafting over you... Today we\"re in the lavender fields that carpet the Valensole Plateau in Provence, France. A rolling 300 square miles of flowers color the landscape as far as the eye can see. Vincent van Gogh spent time here, and featured lavender in some of his paintings. June is the start of the lavender season, and though it runs till August, peak viewing (and smelling) time varies a little with fluctuations in temperature and rainfall. There are lovely villages that you can meander while visiting the lavender fields, stopping for a pastry or crunchy-soft baguette at an outdoor cafe."
	},
	{
			"urlbase": "/th?id=OHR.TafilaletOasis_EN-US7798050717",
			"startdate": "20220628",
			"title": "Tafilalet oasis in Morocco",
			"desc": "Today we\"ve arrived at the walls of a kasbah in Tafilalet, home to the largest oasis in Morocco. Meaning \"jug\" in the language of the ancient Amazigh people (aka Berbers), Tafilalet was named for the pottery jars they filled with water from underground springs. After the first permanent settlement of the region, Sijilmassa, was founded in 757 CE, Tafilalet became a stopping point for caravans traveling from the Niger River to Tangier on the northern tip of Morocco and the gateway to Europe."
	},
	{
			"urlbase": "/th?id=OHR.PhangNgaBay_EN-US7871649198",
			"startdate": "20220629",
			"title": "International Day of the Tropics",
			"desc": "Only in the tropics do forests grow in salt water. Take this forest of mangrove trees in Phang Nga Bay in southern Thailand, one of the largest and best-preserved mangrove forests in the country. Adapted to thrive in coastal marshes and swamps, mangroves can filter salt water and withstand strong coastal storms. Virtually all mangrove forests and all species of mangrove grow only in the tropical regions of the world. They are protectors of the coastlines, acting as a buffer against storms and floods."
	},
	{
			"urlbase": "/th?id=OHR.AcramanCrater_EN-US7941020158",
			"startdate": "20220630",
			"title": "Asteroid Day",
			"desc": "Today is Asteroid Day, and it\"s a reminder that as our planet follows its path around the sun, it encounters a lot of stuff. Science tells us that every day, Earth\"s atmosphere is hit with roughly 100 tons of dust and particles the size of a grain of sand. And every year, at least 30 small asteroids enter the atmosphere, only to burn up before touching the ground. NASA says it\"s pretty much guaranteed that at least one of them will be about the size of a car. As time progresses, the likelihood increases that even larger celestial rocks will hit the ground and cause significant damage."
	},
	{
			"urlbase": "/th?id=OHR.ParrotDay_EN-US9824481217",
			"startdate": "20220531",
			"title": "World Parrot Day",
			"desc": "World Parrot Day was started in 2004 and is celebrated every May 31 to bring attention to the birds\" plight in the wild. These long-lived, charismatic, intelligent, loyal, and affectionate creatures are threatened by habitat loss, competition from invasive species, and trapping for the pet trade. Indeed, the qualities that make them darlings of the animal world also make them attractive as pets for people."
	}
]}